[{"portal": "icarros", "titulo": "Sucessor do C4 Cactus será elétrico e pode não ser mais SUV", "corpo": "Enquanto no Brasil o Citroën C4 Cactus é tratado como um SUV compacto, na Europa o modelo é visto como um hatch de porte médio com pegada aventureira. Para a próxima geração, a Citroën pretende ir um passo além com o Cactus e transformá-lo em um carro elétrico, podendo até mesmo perder um de seus nomes.\r\n\r\nEu sei que você gostaria de ler isso:\r\n+ Porque 3008 Allure é o melhor Peugeot do Brasil | Avaliação\r\n+ Fiat-Chrysler se junta ao grupo Peugeot Citroën\r\n+ Peugeot confirma caminhonete média para o Brasil\r\n+ Toro da JAC? SUV compacto T50 ganha design polêmico\r\n\r\nConfirmado para 2020 pela CEO da Citroën, Lifan Jackson, em entrevista ao Automotive News Europe, a próxima geração do modelo pode ser chamada simplesmente de C4, resgatando a nomenclatura anterior. A altura do solo elevada e a pegada aventureira, que fazem sucesso no Cactus, devem ser mantidas.\r\n\r\nC4 (Cactus) elétrico\r\n\r\nA grande mudança de rumo fica por conta da motorização. O Citroën C4 2020 terá opção 100% elétrica, seguindo o que foi feito com os novos Peugeot 208 e Opel Corsa. A PSA manterá variantes diesel e gasolina para a próxima geração, mas terá como destaque principal a versão elétrica.\r\n\r\nVeja aqui ofertas de C4 Cactus na sua cidade\r\n\r\nNo Brasil como o C4 Cactus segue uma estratégia de mercado diferente e tem até melhorias consideráveis em relação ao modelo europeu, seu rumo deverá ser outro. A Citroën poderá promover uma reestilização local futuramente ou mantê-lo como está por mais tempo. Versão elétrica é pouco provável visto que o mercado ainda está engatinhando.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "João Brigato", "url": "https://www.icarros.com.br/noticias/geral/sucessor-do-c4-cactus-sera-eletrico-e-pode-nao-ser-mais-suv/27367.html", "tags": []},{"portal": "icarros", "titulo": "Fernando Calmon | Lançamentos no Salão de Los Angeles", "corpo": "Os salões de automóveis nos EUA não são gigantescos como os europeus, a exemplo de Frankfurt (o maior do mundo) e o de Paris. Eles se espalham por algumas cidades americanas, acumulam tradição e até concorrência entre eles. Os de Detroit e Los Angeles, por coincidência, existem desde 1907. As datas eram próximas (novembro e janeiro), mas Detroit passou para junho.\r\n\r\nMelhores destaques para você:\r\n+ Fernando Calmon | Em busca do tempo perdido\r\n+ Fernando Calmon | Onix Plus: surpreendente\r\n+ Fernando Calmon | HB20 reagirá à altura\r\n+ Fernando Calmon | A transformação digital mudará os carros\r\n\r\nEste ano o Salão de Los Angeles (LAAS, sigla em inglês), aberto até 1º de dezembro, teve estreias importantes. A principal foi o Mustang Mach-E, o SUV cupê elétrico da Ford. O desenhista Joel Piaskowski é o mesmo do cupê esportivo que completou 55 anos com prestígio em alta. A inspiração, no caso do SUV, é sutil nas lanternas traseiras e na extremidade dianteira. A Audi também partiu para um SUV cupê, muito elegante, o e-tron Sportback. Distância livre ao solo diminuída em 1,3 cm e as linhas do teto caindo com suavidade fazem a diferença.\r\n\r\nMarcas alemãs sempre têm presença forte no LAAS e este ano focaram no alto desempenho. A própria Audi apresentou o RS Q8, de 600 cv, enquanto a Mercedes-Benz respondeu à altura com o Mercedes-AMG GLS 63, ambos SUVs de grande porte. BMW concentrou-se em modelos menores como o BMW Série 2 Gran Coupé, de 305 cv, e a sua subsidiária MINI completou a festa com o MINI John Cooper Works GP e seu imenso aerofólio traseiro. Todos chegarão ao Brasil em 2020 em pequenos lotes.\r\n\r\nEntre os elétricos destaques para o Porsche Taycan, sedã-cupê de alto desempenho que terá na Califórnia seu maior mercado; a station Volkswagen ID. Space Vizzion e o reformulado Toyota Mirai – agora um carro realmente bonito – a aposta japonesa nas pilhas a hidrogênio como contraponto às baterias de íons de lítio.\r\n\r\nVersão conversível do novo Corvette, de motor central-traseiro, também atraiu olhares. O SUV crossover Trailblazer (nada a ver com o homônimo vendido aqui) servirá de base para os futuros Chevrolet nacionais, inclusive o mesmo motor de três cilindros turbo de 1,2 litro. Outro modelo para o nosso mercado é a totalmente reformulada oitava geração do Nissan Sentra, fabricado no México: tudo novo inclusive o motor (previsão segundo trimestre de 2020).\r\n\r\nTrês acontecimentos chamaram a atenção fora do LAAS. Um deles o fiasco da apresentação da estrambótica picape elétrica pesada da Tesla. Em evento à parte do salão, o presidente da empresa Elon Musk teve uma surpresa desagradável. Os vidros pretensamente inquebráveis da Cybertruck não resistiram à demonstração por duas vezes.\r\n\r\nTambém teve impacto a decisão da GM de processar a FCA por supostas perdas financeiras bilionárias em relação às negociações trabalhistas, envolvendo o sindicato de metalúrgicos UAW. Esse episódio remonta a 2009, mas teria se agravado há três anos na gestão do falecido (em 2018) executivo-chefe Sergio Marchionne com quem a empresa americana viveu às turras desde os anos 1990.\r\n\r\nE o governo da Califórnia anunciou que não mais compraria modelos da GM, FCA, Toyota e Nissan pois estas decidiram acatar regras federais de emissões algo mais permissivas, porém válidas para os 50 estados americanos. Uma briga ridícula, de viés puramente político.\r\n\r\n \r\n\r\nALTA RODA\r\n\r\n \r\n\r\nTOYOTA decidiu que próxima geração do Yaris, a exemplo do Corolla, também terá versão híbrida. Não antes de 2023 ou 2024, ao fim do ciclo de vida do modelo que estreou em 2018. Até lá será mais comum a hibridização como forma de grande economia de combustível em uso urbano, em geral 60% da quilometragem anual.\r\n\r\nAUDI inicia pré-venda do todo novo Q3 a partir de R$ 179.990, importado da Hungria. Entregas em fevereiro de 2020. A marca estuda viabilidade de produção no Brasil. SUV tem agora 2,68 m de entre-eixos, quase 8 cm a mais. Banco traseiro corrediço (5 cm) pode aumentar o espaço. Porta-malas, 530 litros, é o maior do segmento. Desenho ficou bastante atraente.\r\n\r\nMUITO impressionante é o mínimo que se pode dizer sobre o Ford Mustang Shelby GT350R, avaliado por duas horas em Los Angeles, Califórnia. No país do câmbio automático, oferece caixa manual de seis marchas e engates extremamente precisos. Direção e freios (Brembo) são de alto nível. Suspensão firme, mas sem desconforto. Potência, 533 cv; 0 a 96 km/h em 3,9 s.\r\n\r\nONIX PLUS tem linhas atraentes e comportamento bastante suave no dia a dia. Acelera firmemente ao combinar um equilibrado motor 1.0 turbo, câmbio automático e baixo peso em ordem de marcha para o seu porte. Interior espaçoso, porta-malas bom com 469 litros, direção precisa e freios bem dimensionados. Tanque de combustível (44 litros) deveria ser maior.\r\n\r\nCUIDADOS com os futuros carros autônomos chegam à pintura. BASF trabalha em nova tecnologia de cores escuras, para facilitar o reflexo de sinais infravermelhos enviados por lidar que calcula distâncias com extrema precisão. Pigmentos são específicos para esse fim e desde já estão sendo desenvolvidos.\r\n\r\nRESSALVA: frenagem autônoma de emergência estreou no Jeep Compass. Hyundai HB20 foi o primeiro entre os compactos.\r\n\r\nO texto é de responsablidade de seu autor e não reflete, necessariamente, a opinião do iCarros.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "28/11/2019", "autor": "Fernando Calmon", "url": "https://www.icarros.com.br/noticias/geral/fernando-calmon-lancamentos-no-salao-de-los-angeles/27372.html", "tags": []},{"portal": "icarros", "titulo": "Versão aventureira Activ do Onix 2020 não está nos planos", "corpo": "Demorou até a reestilização da primeira geração para que o Chevrolet Onix ganhasse uma versão aventureira. Batizado de Onix Activ, o modelo não terá sucessor na nova geração, sendo indiretamente representado agora pelo kit de acessórios Adventure que ilustra a matéria.\r\n\r\nMelhores destaques para você:\r\n+ Onix Plus e Monza 2020 custam exatamente o mesmo na China\r\n+ Chevrolet Onix tem vendas paralisadas no Brasil\r\n+ Onix hatch consegue 5 estrelas no Latin NCAP para Chevrolet\r\n+ Chevrolet Onix hatch 2020: preços e versões\r\n\r\nPara 2020 uma versão com pegada aventureira e suspensão elevada não é considerada para o Chevrolet Onix, garante Rodrigo Fioco, gerente de marketing de produto da General Motors da América Latina. O executivo afirma ainda que os planos podem mudar no futuro caso haja demanda.\r\n\r\nSimule quanto pagar nas parcelas do seu próximo carro aqui\r\n\r\nNo entanto, com a grande ofensiva de SUVs que a Chevrolet pretende colocar no Brasil, um possível Onix Activ 2020 poderia atrapalhar ou até mesmo ser ofuscado. A próxima geração do Tracker terá mais versões e motores que o modelo atual. A produção nacional também baixará os preços, colocando perto do limite do preço do Onix.\r\n\r\nProcurando um Onix? Veja ofertas\r\n\r\nAssim, Tracker e Onix Activ teriam preços canibalizantes, atrapalhando sua existência mútua. Com o mercado de aventureiros evoluindo diretamente para os SUVs compactos (que são mais caros), pode não ser tão interessante assim investir nessa categoria como antigamente.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "João Brigato", "url": "https://www.icarros.com.br/noticias/geral/versao-aventureira-activ-do-onix-2020-nao-esta-nos-planos/27371.html", "tags": []},{"portal": "icarros", "titulo": "Chevrolet Onix RS não é para o Brasil (por enquanto)", "corpo": "1/3\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    2/3\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    3/3\n                                                                \n                                                            \n\n                                                        \n                                                    \n                                                    \n                                                    \n                                                \n\n\n                                                \n                                                    \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                \n\n                                            \n                                Fotos recentemente tiradas no pátio da Chevrolet revelaram uma surpresa que a marca guardava: uma versão esportiva do Onix. Durante o lançamento do hatch, no entanto, nada foi dito sobre o tal Onix RS, colocando sua existência em dúvida. \r\n\r\nMelhores destaques para você:\r\n+ Chevrolet Onix hatch 2020: preços e versões\r\n+ Onix Plus e Monza 2020 custam exatamente o mesmo na China\r\n+ Chevrolet Onix tem vendas paralisadas no Brasil\r\n+ Onix hatch consegue 5 estrelas no Latin NCAP para Chevrolet\r\n\r\nRodrigo Fioco, diretor de marketing de produto da GM América do Sul, colocou um balde de água fria. Segundo o executivo, o Onix RS era apenas um estudo de design. “Como o Onix agora é um projeto global, nem todas as versões serão disponibilizadas no Brasil”, explica.\r\n\r\nOnix na China\r\n\r\nComo a variante RS já é tradicional entre os modelos da Chevrolet na China, é possível que seja para esse mercado que esteja reservado o Onix RS em um primeiro momento. O hatch ainda não chegou ao país asiático e pode já estrear em versão esportiva, repetindo o que foi feito com o Monza 2020.\r\n\r\nVeja aqui ofertas de Onix na sua cidade\r\n\r\nFioco, no entanto, reafirmou que a versão não está descartada para o Brasil, mas que “nesse momento estamos falando apenas da gama apresentada aqui”. Isso abre uma possibilidade para que o Onix turbo esportivo com câmbio manual seja oferecido em nosso país em um segundo momento, quando o lançamento do Onix 2020 começar a esfriar.\r\n\r\nVai trocar de carro? Simule as parcelas aqui\r\n\r\nA estratégia de algumas marcas de lançar versões novas com apelo visual alguns meses ou anos depois da estreia do um modelo tem como objetivo manter seu nome em destaque na mídia, além de trazer consumidores às concessionárias pela curiosidade sobre a novidade.\r\n\r\nAssim, o Chevrolet Onix RS pode ficar para 2020 ou depois. É possível até que a Chevrolet use o motor 1.2 turbo que estreará futuramente no novo Tracker caso queira uma briga séria com Renault Sandero RS e VW Polo GTS. Caso seja uma reinterpretação do Onix Effect, manterá o 1.0 três cilindros turbo de 116 cv e 16,3 kgfm de torque.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "João Brigato", "url": "https://www.icarros.com.br/noticias/geral/chevrolet-onix-rs-nao-e-para-o-brasil-por-enquanto-/27369.html", "tags": []},{"portal": "icarros", "titulo": "Fórmula 1 2019: Classificação e Calendário", "corpo": "A 21ª e última etapa será realizada neste domingo nos Emirados Árabes. A prova terá diversas disputas por posições no campeonato de pilotos e de construtores, sendo a principal delas pelo terceiro lugar no campeonato, já que Hamilton garantiu o hexacampeonato e Valtteri Bottas ficou com o vice.\r\n\r\nPode parecer pouco esportivamente terminar em segundo ou quinto um campeonato, mas para as equipes esta diferença de uma única posição na tabela pode representar mais de 10 milhões de dólares extras em caixa pelos valores de direitos de imagem e transmissão de TV.\r\n\r\nLewis Hamilton - Campeão Mundial da temporada de 2019\r\n\r\nCLASSIFICAÇÃO MUNDIAL DE PILOTOS F1 2019 (TOP 5)\r\n\r\n1º - Lewis Hamilton, equipe Mercedes, 387 pontos com 10 vitórias e 16 pódios;\r\n\r\n2º - Valterri Bottas, equipe Mercedes, 314 pontos, 4 vitórias e 15 pódios;\r\n\r\n3º - Max Verstappen, equipe RBR, 260 pontos, 3 vitórias e 8 pódios.\r\n\r\n4º - Charles Leclerc, equipe Ferrari, 249 pontos, 2 vitórias e 9 pódios;\r\n\r\n5º - Sebastian Vettel, equipe Ferrari, 230 pontos, 1 vitória e 9 pódios;\r\n\r\n*   *   *\r\n\r\nCLASSIFICAÇÃO MUNDIAL DE CONSTRUTORES F1\r\n\r\n1º - Mercedes, 701 pontos (Lewis Hamilton / Valtteri Bottas)\r\n\r\n2º - Ferrari, 479 pontos (Sebastian Vettel / Charles Leclerc)\r\n\r\n3º - RBR, 391 pontos (Max Verstappen / Alexander Albon)\r\n\r\n4º - McLaren, 140 pontos (Carlos Sainz Jr. / Lando Norris)\r\n\r\n5º - Renault, 91 pontos (Daniel Ricciardo / Nico Hulkenberg)\r\n\r\n6º - Toro Rosso, 83 pontos (Daniil Kvyat / Pierre Gasly)\r\n\r\n7º - Racing Point, 67 pontos (Sergio Pérez / Lance Stroll)\r\n\r\n8º - Alfa Romeo, 57 pontos (Kimi Raikkonen / Antonio Giovinazzi)\r\n\r\n9º - Haas, 28 pontos (Romain Grosjean / Kevin Magnussen)\r\n\r\n10º - Willians, 1 ponto (Robert Kubica / George Russell)\r\n\r\n*   *   *\r\n\r\nPRINCIPAIS INFORMAÇÕES SOBRE A FÓRMULA 1\r\n+ Fórmula 1: novas regras buscam salvar esporte da extinção\r\n+ Zero Carbono: a Fórmula 1 pretende ser sustentável até 2030\r\n+ Fórmula 1 de 2021 estreia na pista com novos pneus Pirelli\r\n+ Fórmula 1 anuncia recorde de corridas na temporada 2020\r\n+ Fórmula 1 do futuro: novos carros estreiam em 2021\r\n+ Fórmula 1: como o pit stop mudou para sempre a categoria\r\n \r\n\r\nA ÚLTIMA ETAPA DA TEMPORADA 2019\r\n\r\n21ª Etapa - GP de Abu Dhabi - Circuito de Yas Marina\r\nNúmero de Voltas: 55 | Comprimento da pista: 5.554 metros\r\nData: Domingo, 01 de Dezembro às 11h10 - Horário de Brasília\r\n\r\n*   *   *\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "28/11/2019", "autor": "Redação iCarros", "url": "https://www.icarros.com.br/noticias/automobilismo/formula-1-2019:-classificacao-e-calendario/26881.html", "tags": []},{"portal": "icarros", "titulo": "Porsche Endurance terá 31 carros nos 500 km de Interlagos", "corpo": "A final do Porsche Endurance Series acontecerá neste sábado com uma corrida de 500 km de duração no Autódromo de Interlagos. No mesmo evento, será realizado o Sportscar Together Day, um encontro para apaixonados por carros esportivos, colecionadores e fãs da marca alemã.\r\n\r\nMelhores destaques para você:\r\n+ Porsche: iCarros sobe no pódio dos 300 km de Estoril\r\n+ Porsche Endurance realiza prova de 300 km em Goiânia\r\n+ Porsche terá novo desafio no palco do GP de Portugal de F1\r\n+ Cacá Bueno e Sylvio de Barros são destaques na Porsche\r\n\r\nA corrida deste sábado definirá os campeões de endurance da temporada e o grid estará bem cheio, com a presença garantida de 31 carros. A maioria dos competidores correrá em duplas, sendo apenas dois carros no formato de trios, portanto são 64 competidores inscritos.\r\n\r\nGrid estrelado\r\n\r\nEntre os pilotos estarão vários destaques do automobilismo nacional e internacional, sendo quatro ex-F1 e 23 deles com passagens pela Stock Car.\r\n\r\nSão eles: Cacá Bueno, Felipe Nasr (ex-F1), Nelsinho Piquet (ex-F1), Lucas di Grassi (ex-F1), Filipe Albuquerque, Ricardo Maurício, Ricardo Zonta (ex-F1), Sérgio Jimenez, Bruno Baptista, Vitor Baptista, Gaetano di Mauro, Gabriel Casagrande, Felipe Fraga, Esteban Guerrieri, Átila Abreu, Guilherme Salas, Cesar Ramos, Danilo Dirani, Dennis Dirani, Alan Hellmeister, Alceu Feldmann, Nonô Figueiredo e Renato Braga.\r\n\r\nO Porsche Endurance tem três etapas neste ano, sendo que as duas primeiras provas foram realizadas em Estoril (Portugal) e em Goiânia, ambas com duração de 300 km.\r\n\r\nCacá Bueno e Sylvio de Barros buscam mais um pódio\r\n\r\nSylvio de Barros e Cacá Bueno competem mais uma vez no Endurance da Porsche com apoio de iCarros. A dupla subiu no pódio nas duas provas disputadas até aqui e buscam encerrar a temporada novamente entre os primeiros.\r\n\r\n“A expectativa para o final de semana é boa para esse grande evento de encerramento da temporada. É uma prova mais longa, com 500 km duração, então a preparação física ganha mais importância nesse tipo de corrida. O carro está ótimo, andei nele na preliminar da F1 neste mês e com certeza seremos competitivos mais uma vez”, disse Sylvio.\r\n\r\nSylvio também comentou sobre a parceria com Cacá, que vem desde 2017 na Porsche. “O Cacá ajuda muito, principalmente no acerto do carro, então nossa expectativa é de estar ali no pódio na geral, brigando entre os três primeiros na nossa categoria, quem sabe conquistando uma vitória”, diz Sylvio, que é tricampeão do Rally dos Sertões.\r\n\r\nPentacampeão da Stock Car, Cacá também acredita que a dupla pode lutar pela vitória na categoria. “Na prova de 500 km a estratégia é muito importante e nisso tivemos um pouco de azar na etapa de Portugal, quando liderávamos a prova e contávamos com a entrada do safety car, que acabou não vindo. Estamos preparados, é sempre especial correr em Interlagos e vamos buscar nosso melhor resultado da temporada”, diz Cacá.\r\n\r\nFormato da corrida final\r\n\r\nA prova que define o campeonato neste sábado tem previstas 117 voltas pelos 4.309 metros de Interlagos. A duração máxima da corrida, que começará às 14h30, é de 4h30.\r\n\r\nO regulamento prevê que cada carro precisará cumprir cinco paradas de seis minutos nos boxes. Quem parar menos vezes ou fizer um pit stop abaixo dos seis minutos sofrerá punições.\r\n\r\nOutra exigência é que cada piloto dê no mínimo 48 voltas durante a corrida. No caso dos trios, cada competidor terá de percorrer 32 voltas pelo menos. Não há exigência para ordem dos stints de cada piloto.\r\n\r\nNo treino de classificação, cada piloto entra separadamente em cada grupo. Nos trios, entra o piloto de maior e de menor BOP (Balance of Performance). Em caso de empate, um dos pilotos de menor BOP será escolhido para um dos grupos.\r\n\r\nClassificação do campeonato\r\n\r\nA liderança na categoria principal, a 4.0, é de Alan Hellmeister e Luca Seripieri com 129 pontos. Pedro Aguiar e Guilherme Salas estão um pouco atrás com 106 pontos na segunda posição.\r\n\r\nNa classe 3.8, Leonardo Sanchez e Átila Abreu lideram com 136, seguidos da dupla Paulo Totaro e Renan Guerra, com 106 pontos.\r\n\r\nA última etapa da Porsche Império Endurance Series começará às 14h10, com transmissão dos canais SporTV e dos canais oficiais da categoria no YouTube e Facebook.\r\n\r\n \r\n\r\nTop 10 – Categoria 4.0\r\n\r\n1º Alan Hellmeister, 129 pontos\r\n\r\nLuca Seripieri, 129\r\n\r\n2º Pedro Aguiar, 106\r\n\r\nGuilherme Salas, 106\r\n\r\n3º Miguel Paludo, 95\r\n\r\n4º Ricardo Baptista, 92\r\n\r\nLucas di Grassi, 92\r\n\r\n5º Daniel Schneider, 83\r\n\r\nNelson Piquet Jr., 83\r\n\r\nEduardo Azevedo, 83\r\n\r\nRicardo Maurício, 83\r\n\r\n6º Werner Neugebauer, 81\r\n\r\nRicardo Zonta, 81\r\n\r\n7º Adalberto Baptista, 69\r\n\r\nBruno Baptista, 69\r\n\r\n8º Rodolfo Toni, 67\r\n\r\nDanilo Dirani, 67\r\n\r\n9º Sylvio de Barros, 65\r\n\r\nCacá Bueno, 65\r\n\r\n10º Carlos Ambrósio, 60\r\n\r\nDennis Dirani, 60\r\n\r\n \r\n\r\nTop 10 Categoria 3.8:\r\n\r\n1º Leonardo Sanchez, 136 pontos\r\n\r\nÁtila Abreu, 136\r\n\r\n2º Paulo Totaro, 106\r\n\r\nRenan Guerra, 106\r\n\r\n3º Francisco Horta, 105\r\n\r\nWilliam Freire, 105\r\n\r\n4º Marcelo Tomasoni, 94\r\n\r\n5º Zeca Feffer, 84\r\n\r\nCésar Ramos, 84\r\n\r\n6º Pedro Costa, 79\r\n\r\n7º Cesar Urnhani, 78\r\n\r\nNelson Marcondes, 78\r\n\r\n8º Ramon Alcaraz, 76\r\n\r\nMárcio Mauro, 76\r\n\r\n9º Nelson Monteiro, 72\r\n\r\n10º Renato Braga, 61\r\n\r\n \r\n\r\nLista de inscritos para os 500 km de Interlagos:\r\n\r\nCategoria 4.0\r\n\r\n1 - Werner Neugebauer/Ricardo Zonta\r\n\r\n3 - Fran Lara/Felipe Nasr\r\n\r\n4 - Vitor Baptista/Esteban Guerrieri\r\n\r\n5 - Sylvio de Barros/Cacá Bueno\r\n\r\n7 - Miguel Paludo/Justin Allgaier\r\n\r\n10 - Adalberto Baptista/Bruno Baptista\r\n\r\n16 - Marcelo Hahn/Christian Hahn\r\n\r\n18 - Carlos Ambrósio/Dennis Dirani\r\n\r\n20 - Pedro Aguiar/Guilherme Salas\r\n\r\n27 - Ricardo Baptista/Lucas Di Grassi\r\n\r\n29 - Rodrigo Mello/Sérgio Jimenez/Joca\r\n\r\n31 - Luca Seripieri/Alan Hellmeister\r\n\r\n33 - Daniel Schneider/Nelson Piquet Jr.\r\n\r\n34 - Maurizio Billi/Marco Billi/Gaetano di Mauro\r\n\r\n53 - Rodolfo Toni/Danilo Dirani\r\n\r\n81 - Gil Farah/Enzo Elias\r\n\r\n90 - Eduardo Azevedo/Ricardo Maurício\r\n\r\n100 - Alceu Feldmann/Gabriel Casagrande\r\n\r\n270 - JP Mauro/Felipe Fraga\r\n\r\n444 - Felipe Baptista/Filipe Albuquerque\r\n\r\n \r\n\r\nCategoria 3.8\r\n\r\n00 - Marcelo Tomasoni/Renato Braga\r\n\r\n15 - Leo Sanchez/Átila Abreu\r\n\r\n26 - Cesar Urnhani/Nelsinho Marcondes\r\n\r\n32 - Fernando Fortes/Guilherme Reischl\r\n\r\n44 - Beto Leite/Nonô Figueiredo\r\n\r\n45 - Paulo Totaro/Renan Guerra\r\n\r\n50 - Ramon Alcaraz/Márcio Mauro\r\n\r\n77 - Francisco Horta/William Freire\r\n\r\n87 - Nelson Monteiro/Lucas Salles\r\n\r\n99 - Zeca Feffer/César Ramos\r\n\r\n177 - Raphael Miranda/Adriano Buzaid\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "28/11/2019", "autor": "Rodrigo França e Luiz Felipe Chaguri", "url": "https://www.icarros.com.br/noticias/automobilismo/porsche-endurance-tera-31-carros-nos-500-km-de-interlagos/27370.html", "tags": []},{"portal": "icarros", "titulo": "SUV da Ford Ranger ganha versão Sport e fica longe do Brasil", "corpo": "1/3\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    2/3\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    3/3\n                                                                \n                                                            \n\n                                                        \n                                                    \n                                                    \n                                                    \n                                                \n\n\n                                                \n                                                    \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                \n\n                                            \n                                Salvo raras exceções, toda caminhonete de porte médio tem um irmão SUV. É assim com Chevrolet S10 e Trailblazer, Toyota Hilux e SW4, Mitsubishi L200 e Pajero Sport, além de Ford Ranger e Everest. No entanto, diferentemente dos exemplos anteriores, a Ford decidiu deixa o Brasil de fora dos países que recebem o SUV da Ranger.\r\n\r\nMelhores destaques para você:\r\n+ Ford Ranger terá seis versões apresentadas no SEMA\r\n+ Ford Ka Freestyle 1.0: um suspiro de aventura | Avaliação\r\n+ Ford não desiste das minivans e lança novas S-Max e Galaxy\r\n+ Ford Ranger encosta na S10 e Oroch passa Amarok em outubro\r\n\r\nPara fazer ainda mais inveja aos amantes de SUVs parrudos, a Ford lançou a versão Sport do Everest em mercados específicos. Tomando como base a versão topo de linha Titanium, o Everest Sport tem detalhes em preto por todua carroceria, bem na pegada do Trailblazer Midgnight.\r\n\r\nRanger Black\r\n\r\nO SUV da Ranger ganha rodas de liga leve de 20 polegadas pintadas em preto na versão Sport, além, de grade frontal diferenciada, adesivos Sport pela carroceria, revestimento completo de couro no interior com costuras azuis contrastantes, além de painel revestido de couro.\r\n\r\nVeja aqui ofertas de Ranger na sua cidade\r\n\r\nMotor de Ranger Raptor\r\n\r\nDiferentemente da Ranger brasileira que usa motor 3.2 cinco cilindros turbo diesel, o Everest Sport vem com uma versão mais mansa do motor da Ranger Raptor. Trata-se de um 2.0 quatro cilindros biturbo de 180 cv e 42,8 kgfm.\r\n\r\nVai trocar de carro? Simule as parcelas aqui\r\n\r\nA transmissão é do tipo automática de dez marchas, a mesma usada no Mustang e também no Chevrolet Camaro. A tração 4x4 é operada eletronicamente sob demanda. Além disso, ele traz assistente de partida em rampa, sistema eletrônico anti-capotamento, controle de tração e estabilidade, entre outros.\r\n\r\nO Ford Everest Sport será vendido também em outros mercados como Endeavour Sport. Vale lembrar que o Brasil nunca recebeu uma versão sequer do SUV da Ranger e não há planos para isso, já que essa faixa de preço é contemplada pelo Edge ST.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "João Brigato", "url": "https://www.icarros.com.br/noticias/geral/suv-da-ford-ranger-ganha-versao-sport-e-fica-longe-do-brasil/27366.html", "tags": []},{"portal": "icarros", "titulo": "Onix 2020 mostra potencial para seguir líder | Impressões", "corpo": "1/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    2/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    3/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    4/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    5/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    6/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    7/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    8/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    9/10\n                                                                \n                                                            \n\n                                                        \n                                                                \n                                                                    \n                                                                    \n                                                                \n                                                                \n                                                                \n                                                                    \n                                                                    10/10\n                                                                \n                                                            \n\n                                                        \n                                                    \n                                                    \n                                                    \n                                                \n\n\n                                                \n                                                    \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                                \n                                                            \n                                                        \n                                                \n\n                                            \n                                O contato com a nova geração do Chevrolet Onix hatch foi curto, mas suficiente para mostrar que o modelo tem potencial para continuar agradando. Repetindo a fórmula do irmão sedã Onix Plus, mas com tempero próprio, o líder de mercado há 52 meses pretende se manter no topo da categoria por mais tempo com a nova geração.\r\n\r\nMelhores destaques para você:\r\n+ Chevrolet Onix RS não é para o Brasil (por enquanto)\r\n+ Chevrolet Onix hatch 2020: preços e versões\r\n+ Onix Plus e Monza 2020 custam exatamente o mesmo na China\r\n+ Onix hatch consegue 5 estrelas no Latin NCAP para Chevrolet\r\n\r\nDo Brasil para o mundo\r\n\r\nAgora global, o Onix cresceu: ele agora tem 4,16 m de comprimento, 1,73 m de largura, 1,47 m de altura e tem entre-eixos de 2,55 m. Em relação ao modelo antigo, são 23 cm a mais no comprimento, 3 cm a mais na largura e entre-eixos 3 cm mais longo. O única medida que foi mantida foi a altura.\r\n\r\nVeja aqui ofertas de Onix na sua cidade\r\n\r\nJá o porta-malas diminuiu de 289 litros para 275 litros. Apesar disso, a área útil aproveitável do porta-malas do novo Chevrolet Onix faz lembrar o compartimento de hatches médios de antigamente. Pena que a tampa do porta-malas alta crie um enorme degrau. \r\n\r\nOnix e Turbo\r\n\r\nA Chevrolet disponibilizou para teste apenas a variante topo de linha Premier com motor 1.0 três cilindros turbo de 116 cv e 16,3 kgfm de torque ligado à transmissão automática de seis machas. O Premier II e Premier III saem por R$ 72.990 e são diferentes apenas por tom de acabamento (bege e cinza, respectivamente).\r\n\r\nJá no caso do Premier I de R$ 69.990 (preço que o coloca como opção PCD do Onix), abre-se mão de alerta de ponto cego, ar-condicionado automático, park assist e bancos de couro. Ainda assim, rodas 16, faróis com projetor, luzes de LED e bancos com revestimento parcial de tecido são itens de série.\r\n\r\nQuestão potencial\r\n\r\nO Onix 2020 se mostrou um carro ágil e gostoso de dirigir. Tem pegada voltada ao conforto, entregando potência e torque de maneira linear e trocas de marcha bastante suaves – como é típico da Chevrolet.\r\n\r\nEm termos de performance está bem próximo ao VW Polo TSI, mas com menos sensação de força e refinamento acústico. No entanto, o Onix turbo entrega mais conforto e suavidade, especialmente na transmissão, que também tem respostas um pouco mais ágeis em retomadas.\r\n\r\nSimule aqui as parcelas do seu próximo carro\r\n\r\nPara diferenciar o Onix Plus do Onix hatch ao volante, a Chevrolet fez mudanças em suspensão e direção. Os amortecedores ficaram mais firmes para permitir uma tocada mais esportiva esperada de um hatch, diminuindo flutuações e oscilações em curvas. Já a direção está mais rápida e direta que antes – potencial para uma versão esportiva existe.\r\n\r\n\n    \n\r\n\r\nEm curvas a carroceria consegue se manter estável, mas tem tendência a sair de frente quando colocado ao limite. O controle de tração e estabilidade (de série) atua de maneira permissiva, deixando o motorista abusar um pouco antes de entrar em ação. Mas nada tão livre que um piloto pouco experiente não consiga dominar.\r\n\r\nCom relações de marcha privilegiando o conforto, ele fica na linha dos 2 mil giros em sexta marcha a 100 km/h. Além disso, o Onix se mantém confortável mesmo em velocidades mais altas constantemente. Isso é prova de como o segmento evoluiu, pois antigamente um hatch compacto parecia avesso a estradas.\r\n\r\nEntre razões e emoções\r\n\r\nCom chave presencial, partida por botão, faróis automáticos e até carregador de celular sem fio disponíveis desde a versão LT I aspirada de R$ 53.790, o Onix traz para a categoria de carros compactos itens que estavam disponíveis somente em SUVs ou modelos mais caros e maiores. A Chevrolet diz que com ele quer democratizar a tecnologia, e está fazendo.\r\n\r\nFatores emocionais também contribuem como o desenho interessante da carroceria, sem exageros como no Hyundai HB20 ou sem tanto sal quanto no VW Polo. Além disso, a gama de cores é vasta e bem interessante, indo além do prata, preto e branco. Destaque para os tons azul, laranja e vermelho que fazem um belo conjunto ao Onix 2020.\r\n\r\nO argumento de compacto do antigo Chevrolet Onix era a confiabilidade e economia de combustível, mas ele não se destacava em muita coisa além disso. Agora, traz conjunto mecânico super competente, lista de itens de série generosa e surpreendente, além de preço condizente.\r\n\r\nCom as armas anteriores ele já era um sucesso, agora tem potencial para vender ainda mais e depender cada dia menos do irmão pelado e defasado, o Joy. Do ponto de vista racional, o Chevrolet Onix 2020 se apresenta com um conjunto difícil de bater quando a calculadora é colocada como a prioridade na hora da compra.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "João Brigato", "url": "https://www.icarros.com.br/noticias/geral/onix-2020-mostra-potencial-para-seguir-lider-impressoes/27368.html", "tags": []},{"portal": "icarros", "titulo": "Fernando Calmon | Carro próprio ainda se impõe a aplicativos", "corpo": "Os brasileiros em busca de locomoção estão cada vez mais ligados nos aplicativos de transporte. Além da percepção natural de que se trata de uma solução economicamente viável, há outros aspectos como a segurança diferenciada em relação aos transportes públicos. Mulheres especificamente se sentem desconfortáveis nos horários de maior demanda em razão da superlotação e assédio.\r\n\r\nMelhores destaques para você:\r\n+ Fernando Calmon | Em busca do tempo perdido\r\n+ Fernando Calmon | Onix Plus: surpreendente\r\n+ Fernando Calmon | Lançamentos no Salão de Los Angeles\r\n+ Fernando Calmon | A transformação digital mudará os carros\r\n\r\nPesquisa recente da consultoria BCG (não confundir com o conglomerado BTG) aponta que 55% das pessoas das classes socioeconômicas A, B e C apelam para aplicativos pelo menos uma vez por semana. No entanto, 58% do mesmo estrato social afirma que utilizam carro próprio. Como a somatória passa de 100%, significa que os dois meios de deslocamentos são usados.\r\n\r\nO resultado também apontou as mulheres como usuárias de Uber, 99, Cabify e outros com mais constância (60% delas, uma vez por semana) que os homens (50% deles, na mesma frequência). A principal razão é mesmo o espaço apertado em ônibus, trem e metrô. Em cidades grandes, pela maior oferta do serviço e de poder aquisitivo dos usuários, a utilização semanal mínima alcança 62% contra apenas 37% em cidades pequenas.\r\n\r\nEmbora não tenha sido citado de forma específica nesta pesquisa, acredita-se que estacionamentos caros também estimulem o uso. É fácil fazer a conta e constatar que para deslocamentos menores, no próprio bairro ou ao seu redor, fica mais barato chamar um carro de aplicativo. Os trechos de ida e volta podem no total custar menos do que estacionar em determinados horários. Isso tem levado até a uma diminuição, por enquanto discreta, das tarifas para guardar o carro em áreas como shoppings, aeroportos, restaurantes e outras.\r\n\r\nA opção ao automóvel próprio aparece na cabeça do usuário mais frequente. Não dá para afirmar, porém, que as pessoas vão desistir facilmente da comodidade de um veículo na garagem. Apenas 10% dos respondentes afirmaram que não tinham e nem pretendiam adquirir um carro. Há razões de ordem econômica para isso. Segundos os cálculos da BCG, somente quem roda menos de 5.000 km/ano obteria vantagem em escolher se deslocar apenas por meio de aplicativos. Em média, o brasileiro percorre 10.000 km/ano e a taxa de motorização (habitantes/veículo) ainda está longe daquela dos países de maior renda.\r\n\r\nNo entanto, existem certos fatores que a pesquisa não captou. Em dias de chuva ou em saídas de grandes eventos há uma procura bem maior por aplicativos e táxis. Muitas vezes a espera incomoda bastante e se as pessoas precisam, por outro lado, cumprir um horário fica mais difícil. No caso de congestionamentos imprevistos o preço do percurso sobe muito com a tarifa dinâmica.\r\n\r\nOutra pesquisa, desta vez internacional da nova-iorquina Deloitte, com 25.000 consumidores de 20 países, sendo 1.200 do Brasil, mostrou resultados um pouco diferentes pela realidade própria das cidades em relação à chamada mobilidade multimodal.\r\n\r\n“A maioria ainda prefere os meios tradicionais, como veículo próprio e transporte público. Soluções recentes como modelos de caronas e viagens compartilhadas enfrentam alguns desafios na percepção de custo, segurança e confiabilidade”, afirma Reynaldo Saad, sócio-líder no Brasil da consultoria para o ramo de Bens de Consumo e Produtos Industriais.\r\n\r\nDe acordo com o levantamento, metade dos entrevistados confirmou interesse em um aplicativo de mobilidade de integração plena com a possibilidade de planejar, programar, monitorar e pagar por uma viagem. Enfim, estes programas ainda precisam continuar a se aperfeiçoar, embora tenham um papel a cumprir. Mesmo em cidades que impõem restrições ao seu uso por razões econômicas e/ou políticas.\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "29/11/2019", "autor": "Fernando Calmon", "url": "https://www.icarros.com.br/noticias/geral/fernando-calmon-carro-proprio-ainda-se-impoe-a-aplicativos/27374.html", "tags": []},{"portal": "icarros", "titulo": "Tudo o que está em jogo na final da F1 em Abu Dhabi", "corpo": "O título mundial já tem dono, mas ainda há em disputa posições que valem milhões de dólares para o campeonato do ano que vem. Lewis Hamilton foi campeão da atual temporada da F1 no GP dos Estados Unidos e a Mercedes garantiu o título por equipes ainda antes disso, no GP do Japão, mas muitas decisões no próprio campeonato ficaram para última corrida do ano em Abu Dhabi.\r\n\r\nMelhores destaques para você:\r\n+ Fórmula 1 2019: Classificação e Calendário\r\n+ GP do Brasil de F1 tem emoção até mesmo depois da corrida\r\n+ Fórmula 1 anuncia recorde de corridas na temporada 2020\r\n+ Fórmula 1 do futuro: novos carros estreiam em 2021\r\n\r\nA 21ª e última etapa será realizada neste domingo nos Emirados Árabes. A prova terá diversas disputas por posições no campeonato de pilotos e de construtores, sendo a principal delas pelo terceiro lugar no campeonato, já que Hamilton garantiu o hexacampeonato e Valtteri Bottas ficou com o vice. Pode parecer pouco esportivamente terminar em segundo ou quinto um campeonato, mas para as equipes esta diferença de uma única posição na tabela pode representar mais de 10 milhões de dólares extras em caixa pelos valores de direitos de imagem e transmissão de TV.\r\n\r\nVerstappen na frente de Leclerc e Vettel\r\n\r\nMax Verstappen e Charles Leclerc, grandes rivais desde a época em que corriam de kart, estão separados por 11 pontos na tabela. O holandês vem de uma vitória avassaladora no GP do Brasil, superando as Mercedes desde o classificatório. O triunfo empolgou até a Honda, que já anunciou a renovação de contrato com a Red Bull e a Toro Rosso para fornecer motores para essas equipes até o final de 2021.\r\n\r\nO momento de Leclerc, assim como de todos da Ferrari, é bastante preocupante. O monegasco bateu com o companheiro Sebastian Vettel na última corrida em Interlagos e ambos não terminaram a corrida. Com a vitória de Verstappen e o abandono das duas Ferrari, o piloto da Red Bull chegou aos 260 pontos, enquanto Leclerc soma 249 e Vettel 230.\r\n\r\nO alemão não tem mais chances de alcançar Verstappen, mas ainda pode fechar o ano de maneira positiva em caso de vitória em Abu Dhabi. O que pode estimular o piloto da Ferrari é que sua única vitória no ano aconteceu justamente em um circuito de rua em corrida realizada também à noite, em Singapura. Outra boa lembrança é que o primeiro título do alemão aconteceu justamente em Abu Dhabi, ainda em 2010 pela Red Bull.\r\n\r\nGasly, Sainz e Albon disputam 6º lugar no campeonato\r\n\r\nEmpatados na sexta colocação do campeonato de pilotos com 95 pontos, Gasly e Sainz tiveram roteiros bastante distintos na temporada. O francês começou o ano na Red Bull e pelo seu desempenho bem abaixo de Verstappen foi “rebaixado” para a Toro Rosso.\r\n\r\nFoi de volta na equipe Toro Rosso que Gasly voltou a render melhor, talvez com a pressão um pouco menor do que na equipe principal. Alexander Albon, seu substituto na Red Bull, conseguiu bons resultados e seguirá na equipe para 2021, mas está atrás de Gasly na tabela. A troca aconteceu no GP da Bélgica, palco da 13ª etapa do ano.\r\n\r\nO tailandês foi acertado por Lewis Hamilton em Interlagos e viu sua possibilidade de pódio ser destruída pelo britânico, que tomou uma punição no final da corrida de 5 segundos. Com isso, Albon, que tem 84 pontos, precisa mais marcar 12 pontos a mais que Gasly e Sainz neste final de semana para ultrapassá-los na classificação final da temporada, o que parece ser uma missão bem complicada.\r\n\r\nRenault e Toro Rosso duelam nos Construtores após McLaren se distanciar\r\n\r\nSe em 2018 a Renault precisou superar a Haas para fechar o campeonato de construtores na quarta colocação, em 2019 a equipe francesa caiu um degrau e agora corre o risco de terminar o ano até na sexta colocação.\r\n\r\nIsso porque a McLaren já garantiu o quarto lugar no campeonato depois do terceiro lugar de Carlos Sainz no GP do Brasil. O time inglês teve uma boa evolução ao longo desta temporada e a aposta em jovens pilotos tem se mostrado acertada. Sainz e Lando Norris possuem uma relação positiva para a equipe, tanto é que o próprio piloto inglês comemorou bastante o pódio conquistado por Sainz no Brasil.\r\n\r\nCom a segunda posição de Gasly conquistada em Interlagos, primeiro pódio dele na carreira, a Toro Rosso chegou aos 84 pontos e está apenas sete pontos atrás da Renault nos Construtores.\r\n\r\nEm mais um ano difícil, o time francês tem feito boas corridas recentemente com Daniel Ricciardo, que vem de dois sextos lugares. Já o desempenho de Nico Hulkenberg segue abaixo do esperado e a expectativa não é das mais animadoras para Abu Dhabi, já que o alemão está sem vaga na F1 para 2020. O francês Esteban Ocon será o piloto da Renault no ano que vem.\r\n\r\nEsperança por um 2020 melhor na Alfa Romeo\r\n\r\nA melhor corrida da Alfa Romeo desde seu retorno para a F1, neste ano, aconteceu em Interlagos. Na corrida recheada de erros das outras equipes, Kimi Raikkonen e Antonio Giovinazzi aproveitaram bem e fecharam em quarto e quinto lugares, respectivamente.\r\n\r\nO resultado veio logo após Giovinazzi ter renovado seu contrato para a temporada 2020. A equipe tem 57 pontos e está nove atrás da Racing Point, que é a sétima colocada na tabela.\r\n\r\nPor mais que a Alfa Romeo saiba que será difícil alcançar a Racing Point para garantir alguns milhões a mais nas cotas para o ano que vem, o resultado em Interlagos animou bastante a equipe suíça para seguir o trabalho em 2020.\r\n\r\nOs vencedores em Abu Dhabi\r\n\r\nO Circuito de Yas Marina recebe a Fórmula 1 desde 2009, ano em que o alemão Sebastian Vettel venceu o GP de Abu Dhabi. O traçado conta com 5.554 metros de extensão e 21 curvas, além de uma reta bem longa com 1,14 km. O trecho é um dos mais utilizados para ultrapassagens com o DRS (asa móvel).\r\n\r\nO maior vencedor em Abu Dhabi é Lewis Hamilton, que já garantiu quatro triunfos no circuito (2011, 2014, 2016 e 2018). Além dele, outros quatro pilotos já venceram nessa pista: Sebastian Vettel (2009, 2010 e 2013), Kimi Raikkonen (2012), Nico Rosberg (2015) e Valtteri Bottas (2017).\r\n\r\nMUNDIAL DE PILOTOS\r\n\r\n1) Lewis Hamilton, 387 pontos\r\n\r\n2) Valtteri Bottas, 314 \r\n\r\n3) Max Verstappen, 260 \r\n\r\n4) Charles Leclerc, 249 \r\n\r\n5) Sebastian Vettel, 230 \r\n\r\n6) Pierre Gasly, 95 \r\n\r\n7) Carlos Sainz Jr., 95 \r\n\r\n8) Alexander Albon, 84 \r\n\r\n9) Daniel Ricciardo, 54 \r\n\r\n10) Sergio Pérez, 46 \r\n\r\n11) Lando Norris, 45 \r\n\r\n12) Kimi Räikkönen, 43 \r\n\r\n13) Nico Hülkenberg, 37 \r\n\r\n14) Daniil Kvyat, 35 \r\n\r\n15) Lance Stroll, 21 \r\n\r\n16) Kevin Magnussen, 20 \r\n\r\n17) Antonio Giovinazzi, 14 \r\n\r\n18) Romain Grosjean, 8 \r\n\r\n19) Robert Kubica, 1 \r\n\r\n20) George Russell, 0 \r\n\r\nMUNDIAL DE CONSTRUTORES\r\n\r\n1) Mercedes, 701 pontos\r\n\r\n2) Ferrari, 479 \r\n\r\n3) Red Bull/Honda, 391 \r\n\r\n4) McLaren/Renault, 140 \r\n\r\n5) Renault, 91 \r\n\r\n6) Toro Rosso/Honda, 83 \r\n\r\n7) Racing Point/Mercedes, 67 \r\n\r\n8) Alfa Romeo/Ferrari, 57 \r\n\r\n9) Haas/Ferrari, 28 \r\n\r\n10) Williams/Mercedes, 1\r\n\r\nAcompanhe as novidades do mundo automotivo pelo iCarros no:\r\n\r\nFacebook (facebook.com/iCarros)\r\nInstagram (instagram.com/icarros_oficial)\r\nYouTube (youtube.com/icarros)", "data": "27/11/2019", "autor": "Rodrigo França e Luiz Felipe Chaguri", "url": "https://www.icarros.com.br/noticias/automobilismo/tudo-o-que-esta-em-jogo-na-final-da-f1-em-abu-dhabi/27365.html", "tags": []}]